Repository: rendiwijiatmoko/Vaultwarden
Catalog: VaultAutoFillExtension/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Creating new passkeys is not available in this build yet. Existing Vaultwarden passkeys can be used.
ar: إنشاء مفاتيح مرور جديدة غير متاح بعد في هذا الإصدار. يمكن استخدام مفاتيح مرور Vaultwarden الموجودة.
bg: Създаването на нови секретни ключове все още не е налично в тази версия. Съществуващите секретни ключове на Vaultwarden могат да се използват.
bn: এই বিল্ডে এখনো নতুন পাসকি তৈরি করা যায় না। Vaultwarden-এর বিদ্যমান পাসকি ব্যবহার করা যাবে।
ca: La creació de claus de pas noves encara no està disponible en aquesta versió. Podeu utilitzar les claus de pas existents de Vaultwarden.
cs: Vytváření nových přístupových klíčů v této verzi zatím není k dispozici. Existující přístupové klíče Vaultwarden lze použít.
da: Oprettelse af nye adgangsnøgler er endnu ikke tilgængelig i denne version. Eksisterende Vaultwarden-adgangsnøgler kan bruges.
de: Das Erstellen neuer Passkeys ist in dieser Version noch nicht verfügbar. Vorhandene Vaultwarden-Passkeys können verwendet werden.
el: Η δημιουργία νέων κλειδιών πρόσβασης δεν είναι ακόμη διαθέσιμη σε αυτή την έκδοση. Μπορούν να χρησιμοποιηθούν υπάρχοντα κλειδιά πρόσβασης του Vaultwarden.
es: La creación de nuevas claves de acceso aún no está disponible en esta versión. Se pueden utilizar las claves de acceso existentes de Vaultwarden.
fa: ساخت کلیدهای عبور جدید هنوز در این نسخه ممکن نیست. کلیدهای عبور موجود Vaultwarden قابل استفاده‌اند.
fi: Uusien pääsyavainten luominen ei ole vielä käytettävissä tässä versiossa. Olemassa olevia Vaultwarden-pääsyavaimia voi käyttää.
fr: La création de nouvelles clés d’accès n’est pas encore disponible dans cette version. Les clés d’accès Vaultwarden existantes peuvent être utilisées.
he: יצירת מפתחות גישה חדשים עדיין אינה זמינה בגרסה זו. ניתן להשתמש במפתחות גישה קיימים של Vaultwarden.
hi: इस बिल्ड में नई पासकी बनाना अभी उपलब्ध नहीं है। मौजूदा Vaultwarden पासकी का उपयोग किया जा सकता है।
hr: Izrada novih pristupnih ključeva još nije dostupna u ovoj verziji. Postojeći Vaultwarden pristupni ključevi mogu se koristiti.
hu: Új hozzáférési kulcsok létrehozása még nem érhető el ebben a verzióban. A meglévő Vaultwarden-hozzáférési kulcsok használhatók.
id: Pembuatan passkey baru belum tersedia pada versi ini. Passkey Vaultwarden yang ada tetap dapat digunakan.
it: La creazione di nuove passkey non è ancora disponibile in questa build. È possibile usare le passkey Vaultwarden esistenti.
ja: このビルドでは、まだ新しいパスキーを作成できません。既存のVaultwardenパスキーは使用できます。
kk: Бұл нұсқада жаңа кіру кілттерін жасау әлі қолжетімсіз. Бар Vaultwarden кіру кілттерін пайдалануға болады.
ko: 이 빌드에서는 아직 새 패스키를 생성할 수 없습니다. 기존 Vaultwarden 패스키는 사용할 수 있습니다.
lt: Naujų prieigos raktų kūrimas šioje versijoje dar nepasiekiamas. Galima naudoti esamus Vaultwarden prieigos raktus.
ms: Penciptaan kunci laluan baharu belum tersedia dalam binaan ini. Kunci laluan Vaultwarden sedia ada boleh digunakan.
nb: Oppretting av nye passnøkler er ennå ikke tilgjengelig i denne versjonen. Eksisterende Vaultwarden-passnøkler kan brukes.
nl: Het aanmaken van nieuwe passkeys is nog niet beschikbaar in deze versie. Bestaande Vaultwarden-passkeys kunnen worden gebruikt.
pl: Tworzenie nowych kluczy dostępu nie jest jeszcze dostępne w tej wersji. Można używać istniejących kluczy dostępu Vaultwarden.
pt: A criação de novas chaves de acesso ainda não está disponível nesta versão. Pode utilizar as chaves de acesso existentes do Vaultwarden.
ro: Crearea de chei de acces noi nu este încă disponibilă în această versiune. Cheile de acces Vaultwarden existente pot fi utilizate.
ru: Создание новых ключей доступа пока недоступно в этой сборке. Существующие ключи доступа Vaultwarden можно использовать.
sk: Vytváranie nových prístupových kľúčov zatiaľ nie je v tejto zostave k dispozícii. Existujúce prístupové kľúče Vaultwarden môžete používať.
sl: Ustvarjanje novih ključev za dostop v tej različici še ni na voljo. Obstoječe ključe za dostop Vaultwarden lahko uporabljate.
sv: Det går ännu inte att skapa nya nycklar i den här versionen. Befintliga Vaultwarden-nycklar kan användas.
th: การสร้างพาสคีย์ใหม่ยังไม่พร้อมใช้งานในรุ่นนี้ คุณสามารถใช้พาสคีย์ Vaultwarden ที่มีอยู่ได้
tr: Bu yapıda yeni geçiş anahtarları oluşturma henüz kullanılamıyor. Mevcut Vaultwarden geçiş anahtarları kullanılabilir.
uk: Створення нових ключів доступу ще недоступне в цій збірці. Наявні ключі доступу Vaultwarden можна використовувати.
vi: Tính năng tạo mã khóa mới chưa khả dụng trong bản dựng này. Bạn có thể sử dụng các mã khóa Vaultwarden hiện có.
zh_hans: 此版本尚不支持创建新的通行密钥。可以使用现有的 Vaultwarden 通行密钥。
zh_hant: 此版本尚不支持建立新的密碼金鑰。可以使用現有的 Vaultwarden 密碼金鑰。

source: Creating passwords is unavailable. Open Vaultwarden and sync once.
ar: إنشاء كلمات المرور غير متاح. افتح Vaultwarden وأجرِ مزامنة مرة واحدة.
bg: Създаването на пароли не е налично. Отворете Vaultwarden и синхронизирайте веднъж.
bn: পাসওয়ার্ড তৈরি করা যাচ্ছে না। Vaultwarden খুলে একবার সিঙ্ক করুন।
ca: La creació de contrasenyes no està disponible. Obriu Vaultwarden i sincronitzeu-lo una vegada.
cs: Vytváření hesel není k dispozici. Otevřete Vaultwarden a jednou synchronizujte.
da: Oprettelse af adgangskoder er ikke tilgængelig. Åbn Vaultwarden, og synkroniser én gang.
de: Das Erstellen von Passwörtern ist nicht verfügbar. Öffne Vaultwarden und synchronisiere einmal.
el: Η δημιουργία κωδικών δεν είναι διαθέσιμη. Ανοίξτε το Vaultwarden και συγχρονίστε μία φορά.
es: La creación de contraseñas no está disponible. Abre Vaultwarden y sincroniza una vez.
fa: ساخت کلمه عبور ممکن نیست. Vaultwarden را باز و یک‌بار همگام‌سازی کنید.
fi: Salasanojen luominen ei ole käytettävissä. Avaa Vaultwarden ja synkronoi kerran.
fr: La création de mots de passe est indisponible. Ouvrez Vaultwarden et synchronisez une fois.
he: יצירת סיסמאות אינה זמינה. יש לפתוח את Vaultwarden ולסנכרן פעם אחת.
hi: पासवर्ड बनाना उपलब्ध नहीं है। Vaultwarden खोलें और एक बार सिंक करें।
hr: Izrada lozinki nije dostupna. Otvori Vaultwarden i jednom sinkroniziraj.
hu: Jelszavak létrehozása nem érhető el. Nyissa meg a Vaultwardent, és szinkronizáljon egyszer.
id: Pembuatan kata sandi tidak tersedia. Buka Vaultwarden dan sinkronkan sekali.
it: La creazione di password non è disponibile. Apri Vaultwarden ed esegui una sincronizzazione.
ja: パスワードを作成できません。Vaultwardenを開いて一度同期してください。
kk: Құпиясөз жасау қолжетімсіз. Vaultwarden қолданбасын ашып, бір рет синхрондаңыз.
ko: 비밀번호를 생성할 수 없습니다. Vaultwarden을 열고 한 번 동기화하세요.
lt: Slaptažodžių kūrimas nepasiekiamas. Atidarykite Vaultwarden ir vieną kartą sinchronizuokite.
ms: Penciptaan kata laluan tidak tersedia. Buka Vaultwarden dan segerakkan sekali.
nb: Oppretting av passord er utilgjengelig. Åpne Vaultwarden og synkroniser én gang.
nl: Wachtwoorden aanmaken is niet beschikbaar. Open Vaultwarden en synchroniseer één keer.
pl: Tworzenie haseł jest niedostępne. Otwórz Vaultwarden i wykonaj synchronizację.
pt: A criação de palavras-passe está indisponível. Abra o Vaultwarden e sincronize uma vez.
ro: Crearea parolelor nu este disponibilă. Deschideți Vaultwarden și sincronizați o dată.
ru: Создание паролей недоступно. Откройте Vaultwarden и выполните синхронизацию.
sk: Vytváranie hesiel nie je k dispozícii. Otvorte Vaultwarden a raz ho synchronizujte.
sl: Ustvarjanje gesel ni na voljo. Odprite Vaultwarden in ga enkrat sinhronizirajte.
sv: Det går inte att skapa lösenord. Öppna Vaultwarden och synkronisera en gång.
th: ไม่สามารถสร้างรหัสผ่านได้ เปิด Vaultwarden แล้วซิงค์หนึ่งครั้ง
tr: Parola oluşturma kullanılamıyor. Vaultwarden'ı açıp bir kez eşzamanlayın.
uk: Створення паролів недоступне. Відкрийте Vaultwarden і виконайте синхронізацію один раз.
vi: Không thể tạo mật khẩu. Hãy mở Vaultwarden và đồng bộ một lần.
zh_hans: 无法创建密码。请打开 Vaultwarden 并同步一次。
zh_hant: 無法建立密碼。請開啟 Vaultwarden 並同步一次。

source: Credentials are loaded from this encrypted Vaultwarden account.
ar: يتم تحميل بيانات الاعتماد من حساب Vaultwarden المشفر هذا.
bg: Идентификационните данни се зареждат от този шифрован профил във Vaultwarden.
bn: এই এনক্রিপ্ট করা Vaultwarden অ্যাকাউন্ট থেকে ক্রেডেনশিয়াল লোড করা হয়।
ca: Les credencials es carreguen des d'aquest compte xifrat de Vaultwarden.
cs: Přihlašovací údaje se načítají z tohoto šifrovaného účtu Vaultwarden.
da: Loginoplysninger indlæses fra denne krypterede Vaultwarden-konto.
de: Die Zugangsdaten werden aus diesem verschlüsselten Vaultwarden-Konto geladen.
el: Τα διαπιστευτήρια φορτώνονται από αυτόν τον κρυπτογραφημένο λογαριασμό Vaultwarden.
es: Las credenciales se cargan desde esta cuenta cifrada de Vaultwarden.
fa: اطلاعات ورود از این حساب رمزگذاری‌شده Vaultwarden بارگیری می‌شوند.
fi: Kirjautumistiedot ladataan tältä salatulta Vaultwarden-tililtä.
fr: Les identifiants sont chargés depuis ce compte Vaultwarden chiffré.
he: האישורים נטענים מחשבון Vaultwarden מוצפן זה.
hi: क्रेडेंशियल इस एन्क्रिप्टेड Vaultwarden अकाउंट से लोड होते हैं।
hr: Vjerodajnice se učitavaju iz ovog šifriranog Vaultwarden računa.
hu: A hitelesítő adatok ebből a titkosított Vaultwarden-fiókból töltődnek be.
id: Kredensial dimuat dari akun Vaultwarden terenkripsi ini.
it: Le credenziali vengono caricate da questo account Vaultwarden crittografato.
ja: 資格情報は、この暗号化されたVaultwardenアカウントから読み込まれます。
kk: Тіркелгі деректері осы шифрланған Vaultwarden тіркелгісінен жүктеледі.
ko: 자격 증명은 이 암호화된 Vaultwarden 계정에서 불러옵니다.
lt: Prisijungimo duomenys įkeliami iš šios šifruotos Vaultwarden paskyros.
ms: Kelayakan dimuatkan daripada akaun Vaultwarden disulitkan ini.
nb: Legitimasjon lastes fra denne krypterte Vaultwarden-kontoen.
nl: Inloggegevens worden geladen uit dit versleutelde Vaultwarden-account.
pl: Dane logowania są wczytywane z tego zaszyfrowanego konta Vaultwarden.
pt: As credenciais são carregadas a partir desta conta Vaultwarden encriptada.
ro: Datele de autentificare sunt încărcate din acest cont Vaultwarden criptat.
ru: Учётные данные загружаются из этой зашифрованной учётной записи Vaultwarden.
sk: Prihlasovacie údaje sa načítavajú z tohto zašifrovaného konta Vaultwarden.
sl: Poverilnice se naložijo iz tega šifriranega računa Vaultwarden.
sv: Inloggningsuppgifter läses in från det här krypterade Vaultwarden-kontot.
th: โหลดข้อมูลประจำตัวจากบัญชี Vaultwarden ที่เข้ารหัสนี้
tr: Kimlik bilgileri bu şifreli Vaultwarden hesabından yüklenir.
uk: Облікові дані завантажуються з цього зашифрованого облікового запису Vaultwarden.
vi: Thông tin xác thực được tải từ tài khoản Vaultwarden đã mã hóa này.
zh_hans: 凭据从此加密的 Vaultwarden 账户中加载。
zh_hant: 登入資訊從此加密的 Vaultwarden 帳戶中載入。

source: Done
ar: تم
bg: Готово
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fa: انجام شد
fi: Valmis
fr: Terminé
he: בוצע
hi: संपन्न
hr: Gotovo
hu: Kész
id: Selesai
it: Completato
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ro: Făcut
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
th: เสร็จสิ้น
tr: Tamam
uk: Виконано
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Enable Vaultwarden as your password provider
ar: فعّل Vaultwarden كموفر لكلمات المرور
bg: Включете Vaultwarden като доставчик на пароли
bn: পাসওয়ার্ড প্রদানকারী হিসেবে Vaultwarden চালু করুন
ca: Activeu Vaultwarden com a proveïdor de contrasenyes
cs: Zapněte Vaultwarden jako poskytovatele hesel
da: Aktivér Vaultwarden som din adgangskodeudbyder
de: Vaultwarden als Passwortanbieter aktivieren
el: Ενεργοποιήστε το Vaultwarden ως πάροχο κωδικών
es: Activar Vaultwarden como proveedor de contraseñas
fa: فعال کردن Vaultwarden به‌عنوان ارائه‌دهنده کلمه عبور
fi: Ota Vaultwarden käyttöön salasanojen tarjoajana
fr: Activez Vaultwarden comme fournisseur de mots de passe
he: הפעלת Vaultwarden כספק הסיסמאות שלכם
hi: Vaultwarden को अपने पासवर्ड प्रदाता के रूप में सक्षम करें
hr: Uključi Vaultwarden kao pružatelja lozinki
hu: Vaultwarden engedélyezése jelszószolgáltatóként
id: Aktifkan Vaultwarden sebagai penyedia kata sandi Anda
it: Abilita Vaultwarden come provider di password
ja: Vaultwardenをパスワードプロバイダーとして有効にする
kk: Vaultwarden қолданбасын құпиясөз провайдері ретінде қосу
ko: Vaultwarden을 비밀번호 제공자로 활성화
lt: Įjungti Vaultwarden kaip slaptažodžių teikėją
ms: Dayakan Vaultwarden sebagai penyedia kata laluan anda
nb: Aktiver Vaultwarden som passordleverandør
nl: Schakel Vaultwarden in als wachtwoordprovider
pl: Włącz Vaultwarden jako dostawcę haseł
pt: Ativar o Vaultwarden como fornecedor de palavras-passe
ro: Activați Vaultwarden ca furnizor de parole
ru: Включить Vaultwarden как поставщика паролей
sk: Povoliť Vaultwarden ako poskytovateľa hesiel
sl: Omogoči Vaultwarden kot ponudnika gesel
sv: Aktivera Vaultwarden som lösenordsleverantör
th: เปิดใช้ Vaultwarden เป็นผู้ให้บริการรหัสผ่าน
tr: Vaultwarden'ı parola sağlayıcınız olarak etkinleştirin
uk: Увімкніть Vaultwarden як постачальника паролів
vi: Bật Vaultwarden làm nhà cung cấp mật khẩu của bạn
zh_hans: 启用 Vaultwarden 作为密码提供商
zh_hant: 啟用 Vaultwarden 作為密碼提供者

source: Enter a label
ar: أدخل تسمية
bg: Въведете етикет
bn: একটি লেবেল লিখুন
ca: Introduïu una etiqueta
cs: Zadejte popisek
da: Indtast en etiket
de: Beschriftung eingeben
el: Εισαγάγετε μια ετικέτα
es: Introduce una etiqueta
fa: یک برچسب وارد کنید
fi: Syötä tunniste
fr: Saisissez une étiquette
he: יש להזין תווית
hi: लेबल दर्ज करें
hr: Unesi oznaku
hu: Adjon meg címkét
id: Masukkan label
it: Inserisci un'etichetta
ja: ラベルを入力
kk: Белгі енгізіңіз
ko: 레이블 입력
lt: Įveskite etiketę
ms: Masukkan label
nb: Skriv inn en etikett
nl: Voer een label in
pl: Wprowadź etykietę
pt: Introduza uma etiqueta
ro: Introduceți o etichetă
ru: Введите метку
sk: Zadajte označenie
sl: Vnesite oznako
sv: Ange en etikett
th: ป้อนป้ายกำกับ
tr: Bir etiket girin
uk: Введіть мітку
vi: Nhập nhãn
zh_hans: 输入标签
zh_hant: 輸入標籤

source: Enter a name and password before saving.
ar: أدخل اسمًا وكلمة مرور قبل الحفظ.
bg: Въведете име и парола преди запазване.
bn: সংরক্ষণের আগে একটি নাম ও পাসওয়ার্ড লিখুন।
ca: Introduïu un nom i una contrasenya abans de desar.
cs: Před uložením zadejte název a heslo.
da: Indtast et navn og en adgangskode, før du gemmer.
de: Gib vor dem Speichern einen Namen und ein Passwort ein.
el: Εισαγάγετε όνομα και κωδικό πριν από την αποθήκευση.
es: Introduce un nombre y una contraseña antes de guardar.
fa: پیش از ذخیره نام و کلمه عبور را وارد کنید.
fi: Syötä nimi ja salasana ennen tallentamista.
fr: Saisissez un nom et un mot de passe avant d’enregistrer.
he: יש להזין שם וסיסמה לפני השמירה.
hi: सहेजने से पहले नाम और पासवर्ड दर्ज करें।
hr: Unesi naziv i lozinku prije spremanja.
hu: Mentés előtt adjon meg nevet és jelszót.
id: Masukkan nama dan kata sandi sebelum menyimpan.
it: Inserisci un nome e una password prima di salvare.
ja: 保存する前に名前とパスワードを入力してください。
kk: Сақтамас бұрын атау мен құпиясөз енгізіңіз.
ko: 저장하기 전에 이름과 비밀번호를 입력하세요.
lt: Prieš išsaugodami įveskite pavadinimą ir slaptažodį.
ms: Masukkan nama dan kata laluan sebelum menyimpan.
nb: Skriv inn navn og passord før du lagrer.
nl: Voer vóór het opslaan een naam en wachtwoord in.
pl: Przed zapisaniem wprowadź nazwę i hasło.
pt: Introduza um nome e uma palavra-passe antes de guardar.
ro: Introduceți un nume și o parolă înainte de salvare.
ru: Перед сохранением введите название и пароль.
sk: Pred uložením zadajte názov a heslo.
sl: Pred shranjevanjem vnesite ime in geslo.
sv: Ange ett namn och lösenord innan du sparar.
th: ป้อนชื่อและรหัสผ่านก่อนบันทึก
tr: Kaydetmeden önce bir ad ve parola girin.
uk: Введіть назву й пароль перед збереженням.
vi: Nhập tên và mật khẩu trước khi lưu.
zh_hans: 保存前请输入名称和密码。
zh_hant: 儲存前請輸入名稱和密碼。

source: Enter hidden value
ar: أدخل قيمة مخفية
bg: Въведете скрита стойност
bn: লুকানো মান লিখুন
ca: Introduïu el valor ocult
cs: Zadejte skrytou hodnotu
da: Indtast skjult værdi
de: Verborgenen Wert eingeben
el: Εισαγάγετε κρυφή τιμή
es: Introduce el valor oculto
fa: مقدار پنهان وارد کنید
fi: Syötä piilotettu arvo
fr: Saisissez la valeur masquée
he: יש להזין ערך מוסתר
hi: छिपा हुआ मान दर्ज करें
hr: Unesi skrivenu vrijednost
hu: Adja meg a rejtett értéket
id: Masukkan nilai tersembunyi
it: Inserisci valore nascosto
ja: 非表示の値を入力
kk: Жасырын мән енгізіңіз
ko: 숨김 값 입력
lt: Įveskite paslėptą reikšmę
ms: Masukkan nilai tersembunyi
nb: Skriv inn skjult verdi
nl: Voer verborgen waarde in
pl: Wprowadź ukrytą wartość
pt: Introduza o valor oculto
ro: Introduceți valoarea ascunsă
ru: Введите скрытое значение
sk: Zadajte skrytú hodnotu
sl: Vnesite skrito vrednost
sv: Ange dolt värde
th: ป้อนค่าที่ซ่อน
tr: Gizli değeri girin
uk: Введіть приховане значення
vi: Nhập giá trị ẩn
zh_hans: 输入隐藏值
zh_hant: 輸入隱藏值

source: Enter item name
ar: أدخل اسم العنصر
bg: Въведете име на елемента
bn: আইটেমের নাম লিখুন
ca: Introduïu el nom de l'element
cs: Zadejte název položky
da: Indtast elementnavn
de: Eintragsnamen eingeben
el: Εισαγάγετε όνομα στοιχείου
es: Introduce el nombre del elemento
fa: نام مورد را وارد کنید
fi: Syötä kohteen nimi
fr: Saisissez le nom de l’élément
he: יש להזין שם פריט
hi: आइटम का नाम दर्ज करें
hr: Unesi naziv stavke
hu: Adja meg az elem nevét
id: Masukkan nama item
it: Inserisci nome dell'elemento
ja: 項目名を入力
kk: Элемент атын енгізіңіз
ko: 항목 이름 입력
lt: Įveskite elemento pavadinimą
ms: Masukkan nama item
nb: Skriv inn elementnavn
nl: Voer itemnaam in
pl: Wprowadź nazwę elementu
pt: Introduza o nome do item
ro: Introduceți numele elementului
ru: Введите название элемента
sk: Zadajte názov položky
sl: Vnesite ime elementa
sv: Ange objektnamn
th: ป้อนชื่อรายการ
tr: Öğe adını girin
uk: Введіть назву елемента
vi: Nhập tên mục
zh_hans: 输入项目名称
zh_hant: 輸入項目名稱

source: Enter username
ar: أدخل اسم المستخدم
bg: Въведете потребителско име
bn: ইউজারনেম লিখুন
ca: Introduïu el nom d'usuari
cs: Zadejte uživatelské jméno
da: Indtast brugernavn
de: Benutzernamen eingeben
el: Εισαγάγετε όνομα χρήστη
es: Introduce el nombre de usuario
fa: نام کاربری وارد کنید
fi: Syötä käyttäjätunnus
fr: Saisissez le nom d’utilisateur
he: יש להזין שם משתמש
hi: यूज़रनेम दर्ज करें
hr: Unesi korisničko ime
hu: Adja meg a felhasználónevet
id: Masukkan nama pengguna
it: Inserisci nome utente
ja: ユーザー名を入力
kk: Пайдаланушы атын енгізіңіз
ko: 사용자 이름 입력
lt: Įveskite naudotojo vardą
ms: Masukkan nama pengguna
nb: Skriv inn brukernavn
nl: Voer gebruikersnaam in
pl: Wprowadź nazwę użytkownika
pt: Introduza o nome de utilizador
ro: Introduceți numele de utilizator
ru: Введите имя пользователя
sk: Zadajte používateľské meno
sl: Vnesite uporabniško ime
sv: Ange användarnamn
th: ป้อนชื่อผู้ใช้
tr: Kullanıcı adını girin
uk: Введіть ім'я користувача
vi: Nhập tên đăng nhập
zh_hans: 输入用户名
zh_hant: 輸入使用者名

source: Enter value
ar: أدخل قيمة
bg: Въведете стойност
bn: মান লিখুন
ca: Introduïu el valor
cs: Zadejte hodnotu
da: Indtast værdi
de: Wert eingeben
el: Εισαγάγετε τιμή
es: Introduce el valor
fa: مقدار وارد کنید
fi: Syötä arvo
fr: Saisissez la valeur
he: יש להזין ערך
hi: मान दर्ज करें
hr: Unesi vrijednost
hu: Adjon meg értéket
id: Masukkan nilai
it: Inserisci valore
ja: 値を入力
kk: Мән енгізіңіз
ko: 값 입력
lt: Įveskite reikšmę
ms: Masukkan nilai
nb: Skriv inn verdi
nl: Voer waarde in
pl: Wprowadź wartość
pt: Introduza o valor
ro: Introduceți valoarea
ru: Введите значение
sk: Zadajte hodnotu
sl: Vnesite vrednost
sv: Ange värde
th: ป้อนค่า
tr: Değer girin
uk: Введіть значення
vi: Nhập giá trị
zh_hans: 输入值
zh_hant: 輸入值

source: Finish Setup
ar: إكمال الإعداد
bg: Завършване на настройката
bn: সেটআপ সম্পন্ন করুন
ca: Completa la configuració
cs: Dokončit nastavení
da: Fuldfør opsætning
de: Einrichtung abschließen
el: Ολοκλήρωση ρύθμισης
es: Finalizar configuración
fa: تکمیل راه‌اندازی
fi: Viimeistele määritys
fr: Terminer la configuration
he: סיום ההגדרה
hi: सेटअप पूरा करें
hr: Dovrši postavljanje
hu: Beállítás befejezése
id: Selesaikan Penyiapan
it: Completa configurazione
ja: 設定を完了
kk: Орнатуды аяқтау
ko: 설정 완료
lt: Baigti sąranką
ms: Selesaikan Persediaan
nb: Fullfør oppsett
nl: Configuratie voltooien
pl: Dokończ konfigurację
pt: Concluir configuração
ro: Finalizarea configurării
ru: Завершить настройку
sk: Dokončiť nastavenie
sl: Dokončaj nastavitev
sv: Slutför konfiguration
th: ตั้งค่าให้เสร็จ
tr: Kurulumu Tamamla
uk: Завершити налаштування
vi: Hoàn tất thiết lập
zh_hans: 完成设置
zh_hant: 完成設定

source: Generate a password for “%@”.
ar: أنشئ كلمة مرور لـ «%@».
bg: Генерирайте парола за „%@“.
bn: “%@”-এর জন্য একটি পাসওয়ার্ড তৈরি করুন।
ca: Genereu una contrasenya per a «%@».
cs: Vygenerujte heslo pro „%@“.
da: Generér en adgangskode til “%@”.
de: Generiere ein Passwort für „%@“.
el: Δημιουργήστε έναν κωδικό για το «%@».
es: Generar una contraseña para «%@».
fa: برای «%@» یک کلمه عبور تولید کنید.
fi: Luo salasana kohteelle ”%@”.
fr: Générez un mot de passe pour « %@ ».
he: יצירת סיסמה עבור „%@”.
hi: “%@” के लिए पासवर्ड जनरेट करें।
hr: Generiraj lozinku za „%@”.
hu: Generáljon jelszót ehhez: „%@”.
id: Buat kata sandi untuk “%@”.
it: Genera una password per “%@”.
ja: 「%@」のパスワードを生成します。
kk: “%@” үшін құпиясөз жасаңыз.
ko: “%@”의 비밀번호를 생성하세요.
lt: Sugeneruokite „%@“ slaptažodį.
ms: Jana kata laluan untuk “%@”.
nb: Generer et passord for «%@».
nl: Genereer een wachtwoord voor ‘%@’.
pl: Wygeneruj hasło dla „%@”.
pt: Gerar uma palavra-passe para «%@».
ro: Generați o parolă pentru „%@”.
ru: Создать пароль для «%@».
sk: Vygenerovať heslo pre „%@“.
sl: Ustvari geslo za »%@«.
sv: Generera ett lösenord för ”%@”.
th: สร้างรหัสผ่านสำหรับ “%@”
tr: “%@” için bir parola oluşturun.
uk: Згенеруйте пароль для «%@».
vi: Tạo mật khẩu cho “%@”.
zh_hans: 为“%@”生成密码。
zh_hant: 為“%@”產生密碼。

source: Generate a password.
ar: أنشئ كلمة مرور.
bg: Генерирайте парола.
bn: একটি পাসওয়ার্ড তৈরি করুন।
ca: Genereu una contrasenya.
cs: Vygenerujte heslo.
da: Generér en adgangskode.
de: Generiere ein Passwort.
el: Δημιουργήστε έναν κωδικό.
es: Generar una contraseña.
fa: یک کلمه عبور تولید کنید.
fi: Luo salasana.
fr: Générez un mot de passe.
he: יצירת סיסמה.
hi: पासवर्ड जनरेट करें।
hr: Generiraj lozinku.
hu: Generáljon jelszót.
id: Buat kata sandi.
it: Genera una password.
ja: パスワードを生成します。
kk: Құпиясөз жасаңыз.
ko: 비밀번호를 생성하세요.
lt: Sugeneruokite slaptažodį.
ms: Jana kata laluan.
nb: Generer et passord.
nl: Genereer een wachtwoord.
pl: Wygeneruj hasło.
pt: Gerar uma palavra-passe.
ro: Generați o parolă.
ru: Создать пароль.
sk: Vygenerovať heslo.
sl: Ustvari geslo.
sv: Generera ett lösenord.
th: สร้างรหัสผ่าน
tr: Bir parola oluşturun.
uk: Згенеруйте пароль.
vi: Tạo một mật khẩu.
zh_hans: 生成密码。
zh_hant: 產生密碼。

source: Generate another suggestion
ar: إنشاء اقتراح آخر
bg: Генериране на друго предложение
bn: আরেকটি পরামর্শ তৈরি করুন
ca: Genera un altre suggeriment
cs: Vygenerovat jiný návrh
da: Generér et andet forslag
de: Anderen Vorschlag generieren
el: Δημιουργία άλλης πρότασης
es: Generar otra sugerencia
fa: تولید پیشنهاد دیگر
fi: Luo toinen ehdotus
fr: Générer une autre suggestion
he: יצירת הצעה נוספת
hi: एक और सुझाव जनरेट करें
hr: Generiraj drugi prijedlog
hu: Másik javaslat generálása
id: Buat saran lain
it: Genera un altro suggerimento
ja: 別の候補を生成
kk: Басқа ұсыныс жасау
ko: 다른 제안 생성
lt: Generuoti kitą pasiūlymą
ms: Jana cadangan lain
nb: Generer et annet forslag
nl: Andere suggestie genereren
pl: Wygeneruj inną sugestię
pt: Gerar outra sugestão
ro: Generare altă sugestie
ru: Создать другое предложение
sk: Vygenerovať iný návrh
sl: Ustvari drug predlog
sv: Generera ett annat förslag
th: สร้างคำแนะนำอื่น
tr: Başka bir öneri oluştur
uk: Згенерувати іншу пропозицію
vi: Tạo đề xuất khác
zh_hans: 生成其他建议
zh_hant: 產生其他建議
